export const countries = [
  {
    value: "Афганистан",
    text: "Афганистан",
  },

  {
    value: "Албания",
    text: "Албания",
  },

  {
    value: "Антарктика",
    text: "Антарктика",
  },

  {
    value: "Алжир",
    text: "Алжир",
  },

  {
    value: "Американское Самоа",
    text: "Американское Самоа",
  },

  {
    value: "Андора",
    text: "Андора",
  },

  {
    value: "Ангола",
    text: "Ангола",
  },

  {
    value: "Антигуа и Барбуда",
    text: "Антигуа и Барбуда",
  },

  {
    value: "Азербайджан",
    text: "Азербайджан",
  },

  {
    value: "Аргентина",
    text: "Аргентина",
  },

  {
    value: "Австралия",
    text: "Австралия",
  },

  {
    value: "Австрия",
    text: "Австрия",
  },

  {
    value: "Багамские Острова",
    text: "Багамские Острова",
  },

  {
    value: "Бахрейн",
    text: "Бахрейн",
  },

  {
    value: "Бангладеш",
    text: "Бангладеш",
  },

  {
    value: "Армения",
    text: "Армения",
  },

  {
    value: "Барбадос",
    text: "Барбадос",
  },

  {
    value: "Бельгия",
    text: "Бельгия",
  },

  {
    value: "Бермудские Острова",
    text: "Бермудские Острова",
  },

  {
    value: "Бутан",
    text: "Бутан",
  },

  {
    value: "Боливия",
    text: "Боливия",
  },

  {
    value: "Босния и Герцеговина",
    text: "Босния и Герцеговина",
  },

  {
    value: "Ботсвана",
    text: "Ботсвана",
  },

  {
    value: "Остров Буве",
    text: "Остров Буве",
  },

  {
    value: "Бразилия",
    text: "Бразилия",
  },

  {
    value: "Белиз",
    text: "Белиз",
  },

  {
    value: "Британская территория в Индийском океане",
    text: "Британская территория в Индийском океане",
  },

  {
    value: "Соломоновы Острова",
    text: "Соломоновы Острова",
  },

  {
    value: "Британские Виргинские острова",
    text: "Британские Виргинские острова",
  },

  {
    value: "Бруней",
    text: "Бруней",
  },

  {
    value: "Болгария",
    text: "Болгария",
  },

  {
    value: "Мьянма",
    text: "Мьянма",
  },

  {
    value: "Бурунди",
    text: "Бурунди",
  },

  {
    value: "Белоруссия",
    text: "Белоруссия",
  },

  {
    value: "Камбоджа",
    text: "Камбоджа",
  },

  {
    value: "Камерун",
    text: "Камерун",
  },

  {
    value: "Канада",
    text: "Канада",
  },

  {
    value: "Кабо-Верде",
    text: "Кабо-Верде",
  },

  {
    value: "Каймановы острова",
    text: "Каймановы острова",
  },

  {
    value: "Центральноафриканская Республика",
    text: "Центральноафриканская Республика",
  },

  {
    value: "Шри-Ланка",
    text: "Шри-Ланка",
  },

  {
    value: "Чад",
    text: "Чад",
  },

  {
    value: "Чили",
    text: "Чили",
  },

  {
    value: "Китайская Народная Республика",
    text: "Китайская Народная Республика",
  },

  {
    value: "Остров Рождества",
    text: "Остров Рождества",
  },

  {
    value: "Кокосовые острова",
    text: "Кокосовые острова",
  },

  {
    value: "Колумбия",
    text: "Колумбия",
  },

  {
    value: "Коморы",
    text: "Коморы",
  },

  {
    value: "Майотта",
    text: "Майотта",
  },

  {
    value: "Республика Конго",
    text: "Республика Конго",
  },

  {
    value: "Демократическая Республика Конго",
    text: "Демократическая Республика Конго",
  },

  {
    value: "Острова Кука",
    text: "Острова Кука",
  },

  {
    value: "Коста-Рика",
    text: "Коста-Рика",
  },

  {
    value: "Хорватия",
    text: "Хорватия",
  },

  {
    value: "Куба",
    text: "Куба",
  },

  {
    value: "Кипр",
    text: "Кипр",
  },

  {
    value: "Чехия",
    text: "Чехия",
  },

  {
    value: "Бенин",
    text: "Бенин",
  },

  {
    value: "Дания",
    text: "Дания",
  },

  {
    value: "Доминика",
    text: "Доминика",
  },

  {
    value: "Доминиканская Республика",
    text: "Доминиканская Республика",
  },

  {
    value: "Эквадор",
    text: "Эквадор",
  },

  {
    value: "Сальвадор",
    text: "Сальвадор",
  },

  {
    value: "Экваториальная Гвинея",
    text: "Экваториальная Гвинея",
  },

  {
    value: "Эфиопия",
    text: "Эфиопия",
  },

  {
    value: "Эритрея",
    text: "Эритрея",
  },

  {
    value: "Эстония",
    text: "Эстония",
  },

  {
    value: "Фарерские острова",
    text: "Фарерские острова",
  },

  {
    value: "Фолклендские острова",
    text: "Фолклендские острова",
  },

  {
    value: "Южная Георгия и Южные Сандвичевы острова",
    text: "Южная Георгия и Южные Сандвичевы острова",
  },

  {
    value: "Фиджи",
    text: "Фиджи",
  },

  {
    value: "Финляндия",
    text: "Финляндия",
  },

  {
    value: "Аландские острова",
    text: "Аландские острова",
  },

  {
    value: "Франция",
    text: "Франция",
  },

  {
    value: "Французская Гвиана",
    text: "Французская Гвиана",
  },

  {
    value: "Французская Полинезия",
    text: "Французская Полинезия",
  },

  {
    value: "Французские Южные и Антарктические территории",
    text: "Французские Южные и Антарктические территории",
  },

  {
    value: "Джибути",
    text: "Джибути",
  },

  {
    value: "Габон",
    text: "Габон",
  },

  {
    value: "Грузия",
    text: "Грузия",
  },

  {
    value: "Гамбия",
    text: "Гамбия",
  },

  {
    value: "Палестина",
    text: "Палестина",
  },

  {
    value: "Германия",
    text: "Германия",
  },

  {
    value: "Гана",
    text: "Гана",
  },

  {
    value: "Гибралтар",
    text: "Гибралтар",
  },

  {
    value: "Кирибати",
    text: "Кирибати",
  },

  {
    value: "Греция",
    text: "Греция",
  },

  {
    value: "Гренландия",
    text: "Гренландия",
  },

  {
    value: "Гренада",
    text: "Гренада",
  },

  {
    value: "Гваделупа",
    text: "Гваделупа",
  },

  {
    value: "Гуам",
    text: "Гуам",
  },

  {
    value: "Гватемала",
    text: "Гватемала",
  },

  {
    value: "Гвинея",
    text: "Гвинея",
  },

  {
    value: "Гайана",
    text: "Гайана",
  },

  {
    value: "Республика Гаити",
    text: "Республика Гаити",
  },

  {
    value: "Остров Херд и острова Макдональд",
    text: "Остров Херд и острова Макдональд",
  },

  {
    value: "Ватикан",
    text: "Ватикан",
  },

  {
    value: "Гондурас",
    text: "Гондурас",
  },

  {
    value: "Гонконг",
    text: "Гонконг",
  },

  {
    value: "Венгрия",
    text: "Венгрия",
  },

  {
    value: "Исландия",
    text: "Исландия",
  },

  {
    value: "Индия",
    text: "Индия",
  },

  {
    value: "Индонезия",
    text: "Индонезия",
  },

  {
    value: "Иран",
    text: "Иран",
  },

  {
    value: "Ирак",
    text: "Ирак",
  },

  {
    value: "Ирландия",
    text: "Ирландия",
  },

  {
    value: "Израиль",
    text: "Израиль",
  },

  {
    value: "Италия",
    text: "Италия",
  },

  {
    value: "Кот-д’Ивуар",
    text: "Кот-д’Ивуар",
  },

  {
    value: "Ямайка",
    text: "Ямайка",
  },

  {
    value: "Япония",
    text: "Япония",
  },

  {
    value: "Казахстан",
    text: "Казахстан",
  },

  {
    value: "Иордания",
    text: "Иордания",
  },

  {
    value: "Кения",
    text: "Кения",
  },

  {
    value: "КНДР",
    text: "КНДР",
  },

  {
    value: "Республика Корея",
    text: "Республика Корея",
  },

  {
    value: "Кувейт",
    text: "Кувейт",
  },

  {
    value: "Киргизия",
    text: "Киргизия",
  },

  {
    value: "Лаос",
    text: "Лаос",
  },

  {
    value: "Ливан",
    text: "Ливан",
  },

  {
    value: "Лесото",
    text: "Лесото",
  },

  {
    value: "Латвия",
    text: "Латвия",
  },

  {
    value: "Либерия",
    text: "Либерия",
  },

  {
    value: "Ливия",
    text: "Ливия",
  },

  {
    value: "Лихтенштейн",
    text: "Лихтенштейн",
  },

  {
    value: "Литва",
    text: "Литва",
  },

  {
    value: "Люксембург",
    text: "Люксембург",
  },

  {
    value: "Макао",
    text: "Макао",
  },

  {
    value: "Мадагаскар",
    text: "Мадагаскар",
  },

  {
    value: "Малави",
    text: "Малави",
  },

  {
    value: "Малайзия",
    text: "Малайзия",
  },

  {
    value: "Мальдивы",
    text: "Мальдивы",
  },

  {
    value: "Мали",
    text: "Мали",
  },

  {
    value: "Мальта",
    text: "Мальта",
  },

  {
    value: "Мартиника",
    text: "Мартиника",
  },

  {
    value: "Мавритания",
    text: "Мавритания",
  },

  {
    value: "Маврикий",
    text: "Маврикий",
  },

  {
    value: "Мексика",
    text: "Мексика",
  },

  {
    value: "Монако",
    text: "Монако",
  },

  {
    value: "Монголия",
    text: "Монголия",
  },

  {
    value: "Молдавия",
    text: "Молдавия",
  },

  {
    value: "Черногория",
    text: "Черногория",
  },

  {
    value: "Монтсеррат",
    text: "Монтсеррат",
  },

  {
    value: "Марокко",
    text: "Марокко",
  },

  {
    value: "Мозамбик",
    text: "Мозамбик",
  },

  {
    value: "Оман",
    text: "Оман",
  },

  {
    value: "Намибия",
    text: "Намибия",
  },

  {
    value: "Науру",
    text: "Науру",
  },

  {
    value: "Непал",
    text: "Непал",
  },

  {
    value: "Нидерланды",
    text: "Нидерланды",
  },

  {
    value: "Кюрасао",
    text: "Кюрасао",
  },

  {
    value: "Аруба",
    text: "Аруба",
  },

  {
    value: "Синт-Мартен",
    text: "Синт-Мартен",
  },

  {
    value: "Бонэйр, Синт-Эстатиус и Саба",
    text: "Бонэйр, Синт-Эстатиус и Саба",
  },

  {
    value: "Новая Каледония",
    text: "Новая Каледония",
  },

  {
    value: "Вануату",
    text: "Вануату",
  },

  {
    value: "Новая Зеландия",
    text: "Новая Зеландия",
  },

  {
    value: "Никарагуа",
    text: "Никарагуа",
  },

  {
    value: "Нигер",
    text: "Нигер",
  },

  {
    value: "Нигерия",
    text: "Нигерия",
  },

  {
    value: "Ниуэ",
    text: "Ниуэ",
  },

  {
    value: "Норфолк",
    text: "Норфолк",
  },

  {
    value: "Норвегия",
    text: "Норвегия",
  },

  {
    value: "Северные Марианские острова",
    text: "Северные Марианские острова",
  },

  {
    value: "Внешние малые острова США",
    text: "Внешние малые острова США",
  },

  {
    value: "Микронезия",
    text: "Микронезия",
  },

  {
    value: "Маршалловы Острова",
    text: "Маршалловы Острова",
  },

  {
    value: "Палау",
    text: "Палау",
  },

  {
    value: "Пакистан",
    text: "Пакистан",
  },

  {
    value: "Панама",
    text: "Панама",
  },

  {
    value: "Папуа — Новая Гвинея",
    text: "Папуа — Новая Гвинея",
  },

  {
    value: "Парагвай",
    text: "Парагвай",
  },

  {
    value: "Перу",
    text: "Перу",
  },

  {
    value: "Филиппины",
    text: "Филиппины",
  },

  {
    value: "Острова Питкэрн",
    text: "Острова Питкэрн",
  },

  {
    value: "Польша",
    text: "Польша",
  },

  {
    value: "Португалия",
    text: "Португалия",
  },

  {
    value: "Гвинея-Бисау",
    text: "Гвинея-Бисау",
  },

  {
    value: "Восточный Тимор",
    text: "Восточный Тимор",
  },

  {
    value: "Пуэрто-Рико",
    text: "Пуэрто-Рико",
  },

  {
    value: "Катар",
    text: "Катар",
  },

  {
    value: "Реюньон",
    text: "Реюньон",
  },

  {
    value: "Румыния",
    text: "Румыния",
  },

  {
    value: "Россия",
    text: "Россия",
  },

  {
    value: "Руанда",
    text: "Руанда",
  },

  {
    value: "Сен-Бартелеми",
    text: "Сен-Бартелеми",
  },

  {
    value: "Острова Святой Елены, Вознесения и Тристан-да-Кунья",
    text: "Острова Святой Елены, Вознесения и Тристан-да-Кунья",
  },

  {
    value: "Сент-Китс и Невис",
    text: "Сент-Китс и Невис",
  },

  {
    value: "Ангилья",
    text: "Ангилья",
  },

  {
    value: "Сент-Люсия",
    text: "Сент-Люсия",
  },

  {
    value: "Сен-Мартен (Франция)",
    text: "Сен-Мартен (Франция)",
  },

  {
    value: "Сен-Пьер и Микелон",
    text: "Сен-Пьер и Микелон",
  },

  {
    value: "Сент-Винсент и Гренадины",
    text: "Сент-Винсент и Гренадины",
  },

  {
    value: "Сан-Марино",
    text: "Сан-Марино",
  },

  {
    value: "Сан-Томе и Принсипи",
    text: "Сан-Томе и Принсипи",
  },

  {
    value: "Саудовская Аравия",
    text: "Саудовская Аравия",
  },

  {
    value: "Сенегал",
    text: "Сенегал",
  },

  {
    value: "Сербия",
    text: "Сербия",
  },

  {
    value: "Сейшельские Острова",
    text: "Сейшельские Острова",
  },

  {
    value: "Сьерра-Леоне",
    text: "Сьерра-Леоне",
  },

  {
    value: "Сингапур",
    text: "Сингапур",
  },

  {
    value: "Словакия",
    text: "Словакия",
  },

  {
    value: "Словения",
    text: "Словения",
  },

  {
    value: "Сомали",
    text: "Сомали",
  },

  {
    value: "Южно-Африканская Республика",
    text: "Южно-Африканская Республика",
  },

  {
    value: "Зимбабве",
    text: "Зимбабве",
  },

  {
    value: "Испания",
    text: "Испания",
  },

  {
    value: "Южный Судан",
    text: "Южный Судан",
  },

  {
    value: "Судан",
    text: "Судан",
  },

  {
    value: "Западная Сахара",
    text: "Западная Сахара",
  },

  {
    value: "Суринам",
    text: "Суринам",
  },

  {
    value: "Шпицберген и Ян-Майен",
    text: "Шпицберген и Ян-Майен",
  },

  {
    value: "Свазиленд",
    text: "Свазиленд",
  },

  {
    value: "Швеция",
    text: "Швеция",
  },

  {
    value: "Швейцария",
    text: "Швейцария",
  },

  {
    value: "Сирия",
    text: "Сирия",
  },

  {
    value: "Таджикистан",
    text: "Таджикистан",
  },

  {
    value: "Таиланд",
    text: "Таиланд",
  },

  {
    value: "Того",
    text: "Того",
  },

  {
    value: "Токелау",
    text: "Токелау",
  },

  {
    value: "Тонга",
    text: "Тонга",
  },

  {
    value: "Тринидад и Тобаго",
    text: "Тринидад и Тобаго",
  },

  {
    value: "Объединённые Арабские Эмираты",
    text: "Объединённые Арабские Эмираты",
  },

  {
    value: "Тунис",
    text: "Тунис",
  },

  {
    value: "Турция",
    text: "Турция",
  },

  {
    value: "Туркмения",
    text: "Туркмения",
  },

  {
    value: "Теркс и Кайкос",
    text: "Теркс и Кайкос",
  },

  {
    value: "Тувалу",
    text: "Тувалу",
  },

  {
    value: "Уганда",
    text: "Уганда",
  },

  {
    value: "Украина",
    text: "Украина",
  },

  {
    value: "Республика Македония",
    text: "Республика Македония",
  },

  {
    value: "Египет",
    text: "Египет",
  },

  {
    value: "Великобритания",
    text: "Великобритания",
  },

  {
    value: "Гернси",
    text: "Гернси",
  },

  {
    value: "Джерси",
    text: "Джерси",
  },

  {
    value: "Остров Мэн",
    text: "Остров Мэн",
  },

  {
    value: "Танзания",
    text: "Танзания",
  },

  {
    value: "Соединённые Штаты Америки",
    text: "Соединённые Штаты Америки",
  },

  {
    value: "Виргинские Острова",
    text: "Виргинские Острова",
  },

  {
    value: "Буркина-Фасо",
    text: "Буркина-Фасо",
  },

  {
    value: "Уругвай",
    text: "Уругвай",
  },

  {
    value: "Узбекистан",
    text: "Узбекистан",
  },

  {
    value: "Венесуэла",
    text: "Венесуэла",
  },

  {
    value: "Уоллис и Футуна",
    text: "Уоллис и Футуна",
  },

  {
    value: "Самоа",
    text: "Самоа",
  },

  {
    value: "Йемен",
    text: "Йемен",
  },

  {
    value: "Замбия",
    text: "Замбия",
  },
];
